<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport"
          content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <meta name="format-detection" content="telephone=no"/>
    <title>个人信息查询、采集及使用授权书</title>
    <style type="text/css">
        .ti {
            text-indent: 2em;
        };
    </style>
</head>
<body>
<h2 align="center">个人信息查询、采集及使用授权书</h2>
<p><strong>【特别提醒】：</strong></p>
<div class="ti">
    为了保障您的合法权益，在您确认签署《个人信息查询、采集及使用授权书》之前，请您务必仔细阅读《个人信息查询、采集及使用授权书》的所有条款，充分理解条款内容，并严格遵守《个人信息查询、采集及使用授权书》。<strong><u>《个人信息查询、采集及使用授权书》以数据电文形式订立，一旦您在线确认《个人信息查询、采集及使用授权书》，即视为您已充分理解《个人信息查询、采集及使用授权书》所有条款的含义及相应的法律后果，并同意接受所有授权书条款的约束。</u></strong>
</div>
<div class="ti">
    《个人信息查询、采集及使用授权书》是您向晋商消费金融股份有限公司（下称“被授权人”）做出的单方授权，效力具有独立性，不因《个人消费贷款合同》或其他文件任何条款的无效而无效。<strong>即使您的贷款申请未被审核通过，《个人信息查询、采集及使用授权书》各项授权的有效性不受影响。</strong>
</div>
<p><strong>【被授权人承诺】：</strong></p>
<di class="ti">
    将严格遵照相关法律法规及监管规定，在您的授权范围内谨慎使用被授权信息并严格保密。被授权人超越授权范围的一切后果及法律责任由被授权人承担。
</di>
<h2 align="center">个人信息查询、采集及使用授权书</h2>
<p align="right">文件编号：<?php echo $loan['id'].'-'.$loan['applseq'];?></p>
<p>
<h3>一、	定义</h3>
<div class="ti">1、个人信息，指您的如下信息：</div>
<div class="ti">（1）姓名、出生日期、身份证件号码、住址、电话号码、学历、声音、肖像、虹膜及其他类似的生物特征信息、工作信息、社保信息、家庭信息等个人基本信息。</div>
<div class="ti">（2）借款申请信息、借款合同信息、还款行为信息、借款逾期信息、欠缴水电煤等公用税费的信息、履约情况信息、涉诉信息、行政处罚信息、违法犯罪信息等个人正常信用信息及不良信用信息。<strong>您已经充分理解并知晓：前述不良信用信息一旦记录在第三方机构的信息数据库中，有可能会对您日后的经济活动产生不同程度的不良影响。</strong></div>
<div class="ti">（3）个人收入、存款、有价证券、商业保险、银行卡信息、不动产的信息和纳税数额信息等财产性信息。您已经认识到您的前述财产性信息对您而言是私密且重要的信息。<strong>您已经充分理解并知晓该等信息被提供和使用的风险。这些风险包括但不限于：纳入这些信息对您的信用评级（评分）、信用报告等结果可能产生不利影响，该等信息被被授权人依法提供给第三方后被他人不当利用的风险，因您的信用状况较好而造成您被第三方向您推销产品或服务等打扰的风险。</strong></div>
<div class="ti">（4）设备信息、社交数据、阅读数据、上网浏览/搜索数据、所用应用程序的账号信息、使用某项服务的时间地点等信息、联系人信息（含通话记录信息以及您在申请服务过程中提交的联系人信息等）、消费数据（含近期交易笔数、交易金额及消费行为评分数据等）、运营商信息(包括但不限于话费缴费信息、欠停机记录等)等个人行为特征数据信息。</div>
<div class="ti">（5）其他任何与您有关联的信息，但法律、法规、监管政策禁止的除外。</div>
<div class="ti"><strong><u>2、第三方，指与被授权人或您有直接或间接关联的如下主体或机构：</u></strong></div>
<div class="ti"><strong><u>（1）中国人民银行金融信用信息基础数据库、依法设立的征信机构、资信评估机构或有关法律、监管机构许可的类似信用机构（以下统称“信用服务机构”）。</u></strong></div>
<div class="ti"><strong><u>（2）被授权人关联方、与被授权人合作的技术和服务提供方以及与被授权人合作从事信贷业务的合作机构（包括但不限于互联网金融公司、信息科技公司、网络借贷中介机构、居间服务提供方、商品/服务提供方）等。</u></strong></div>
<div class="ti"><strong><u>（3）部分政府机构、司法机关及公共事业单位（如人力资源和社会保障部门、公积金管理中心、税务部门、民政部门、中国互联网金融协会等机构）。</u></strong></div>
<div class="ti"><strong><u>（4）依法存有您某方面个人信息的自然人、法人以及其他有关机构（包括但不限于物流、通信运营商、电子商务平台、电子认证服务提供者、互联网平台等机构或主体）等。</u></strong></div>
</p>
<p>
    <h3>二、	授权内容</h3>
    <div class="ti"><strong><u>本人现同意向晋商消费金融股份有限公司（以下称“被授权人”）郑重授权如下：</u></strong></div>
    <div class="ti"><strong><u>（一）被授权人有权在下列情形下自行或通过第三方查询、核实、采集本人个人信息：</u></strong></div>
    <div class="ti">本人理解，如果不查询、核实、采集本人的一些必要信息，被授权人将无法客观判断本人的还款能力和还款意愿，也无法履行法律法规或监管规定要求被授权人必须履行的一些法定义务（如反洗钱等）。为了依法合规地向本人提供更好的服务，本人理解并同意被授权人通过以下方式查询、核实、采集本人的信息：</div>
    <div class="ti">（1）查询、核实、采集本人在申请或使用贷款时向被授权人、被授权人关联方、被授权人技术和服务提供方、被授权人合作机构提供的信息，如姓名、身份证号、联系电话、联系地址等；</div>
    <div class="ti">（2）查询、核实、采集本人在被授权人、被授权人关联方、被授权人技术和服务提供方、被授权人合作机构留存或形成的与贷款相关的必要信息，如本人的资产信息、贷款申请信息、履约信息、日志信息等；</div>
    <div class="ti">（3）向依法设立的信用服务机构查询、核实和采集本人的信用信息和/或信用报告；</div>
    <div class="ti">（4）向部分政府机构、司法机关及公共事业单位及其他有关机构查询、核实和采集与贷款相关的必要信息，如本人的诉讼信息、社保信息等。</div>
    <div class="ti">（5）向其他合法留存本人信息的自然人、法人以及其他有关机构查询、核实和采集与贷款相关的必要信息。</div>
    <div class="ti"><strong><u>（二）为更好地向本人提供贷款服务，本人同意并授权被授权人可将本人个人信息用于如下用途（下称“授权用途”）：</u></strong></div>
    <div class="ti">（1）为保护本人的账户安全或进行电子签名认证等，对本人进行身份识别和验证；</div>
    <div class="ti">（2）为向本人提供适合于本人的服务，并持续维护、改善这些服务，对本人的信息进行分析、处理；</div>
    <div class="ti">（3）审核本人的贷款申请；</div>
    <div class="ti">（4）评估本人履约状况；</div>
    <div class="ti">（5）对已发放的个人信贷进行贷后风险管理及催收；</div>
    <div class="ti">（6）如本人发生《个人消费贷款合同》项下的违约时，被授权人有权根据本人的违约情况酌情决定公开本人的违约信息，并为催收本人欠款之目的将本人有关信息提供给被授权人委托的第三方机构（包括但不限于催收机构、律师事务所、负有担保（或代偿）责任的第三方机构等）及司法机关；</div>
    <div class="ti">（7）本人向被授权人申请或办理的其他业务；</div>
    <div class="ti">（8）为防范信用风险，被授权人有权将本人个人信息用于构建风险模型等；</div>
    <div class="ti">（9）其他合法合规的用途。</div>
    <div class="ti"><strong><u>（三）本人同意并授权被授权人在下列情况下将本人的信息提供给第三方在上述授权用途范围内使用（与第三方共享），被授权人承诺将严格要求第三方对本人的个人信息承担保密义务：</u></strong></div>
    <div class="ti">（1）某些服务、产品、技术、推广活动由被授权人与被授权人关联方、被授权人技术和服务提供方、被授权人合作机构共同提供，被授权人有权与前述机构共享并使用本人的必要信息；</div>
    <div class="ti">（2）本人同意并授权：被授权人有权向信用服务机构报送本人个人信用信息，报送的个人信用信息包括但不限于个人基本信息、信贷交易信息以及可能对本人信用状况构成负面影响的不良信息（如逾期情况等）。</div>
    <div class="ti">（3）本人违约时，本人同意被授权人可向律师事务所、催收公司、负有担保（或代偿）责任的第三方机构及被授权人认为可向本人传达信息的亲属朋友、联系人等披露本人违约信息；</div>
    <div class="ti">（4）本人同意被授权人根据有关监管规定及行业协会要求，将与《个人消费贷款合同》有关的信息和本人其他相关信息向监管部门、行业自律组织和监管信息系统报送；</div>
    <div class="ti">（5）为更好地分析、处理本人个人信息，本人同意被授权人将本人信息提供给有资质的数据公司进行合法分析、处理；</div>
    <div class="ti">（6）根据法律法规规定及有权机关的要求；</div>
    <div class="ti">（7）获得本人的同意或授权的其他情形。</div>
    <div class="ti"><strong><u>（四）本人同意并授权被授权人有权对依法获取的本人个人信息进行保存、分析、加工、整理或处理，包括但不限于将本人的个人信息纳入被授权人的风险模型并向第三方输出相应的信用评分/评级数据/分析结果等。</u></strong></div>
</p>
<p>
    <h3>三、特别声明</h3>
    <div class="ti"><strong><u>本人同意并授权被授权人有权基于授权用途自行或通过第三方查询、核实、采集本人的个人信息。为避免每次查询、核实、采集都需要经过本人的反复确认而导致过程繁琐、或者因此给本人带来不便，本人同意第三方可直接向被授权人提供本人的个人信息而不需要本人再次授权。但法律、法规、监管政策禁止的除外。</u></strong></div>
</p>
<p>
<h3>四、授权期限</h3>
<div class="ti">授权期限自本授权书生效之日起，至本人在被授权人处所有业务终结之日止。本人知悉并同意：本人在被授权人有借款额度或授信但无借款余额的情况下，本人与被授权人的业务关系仍然存续，被授权人仍有权向第三方查询、核实、采集或共享本人的基本信息和信用信息。</div>
<div class="ti"><strong><u>授权期限到期后，为了后续异议或纠纷处理，本人同意被授权人仍可继续留存本人的个人信息和数据。</u></strong></div>
</p>
<p>
<h3>五、争议解决</h3>
<div class="ti">若本人与被授权人发生任何纠纷或争议，首先应友好协商解决。协商不成的，本人同意将纠纷或争议提交至【晋商消费金融股份有限公司注册地有管辖权的人民法院】管辖。本授权书的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律（不包括冲突法）。</div>
</p>
<p>
    <div class="ti"><strong><u>本人声明：本人已仔细阅读上述所有条款，并已特别注意字体加黑的内容。被授权人已应本人要求对相关条款予以明确说明。本人对所有条款的含义及相应的法律后果已全部通晓并充分理解，本人自愿作出上述授权、承诺和声明。</u></strong></div>
</p>

<table align="right" style="margin-right: 10%">
    <tr>
        <th style="width: 50%"></th>
        <th style="text-align: left">授权人:</th>
    </tr>
    <tr>
        <th style="width: 50%"></th>
        <th style="text-align: left">证件号码：<u><?php echo $loan['idcard'];?></u></th>
    </tr>
    <tr>
        <th style="width: 50%"></th>
        <th style="text-align: left">授权书生效日期：<u><?php echo $loan['date'];?></u></th>
    </tr>
</table>
</body>